{
  "hello": "Hallo",
  "home": "Startseite",
  "who we are": "Wer wir sind",
  "activities": "Aktionen",
  "review": "Bewertungen",
  "school location": "Ghardaïa, Algerien",
  "private lessons": "Privatunterricht",
  "group sessions": "Gruppentraining",
  "gear rental": "Ausrüstungsverleih",
  "balance training": "Gleichgewichtstraining",
  "dune tours": "Dünen-Touren",
  "Facebook": "Facebook",
  "Instagram": "Instagram",
  "YouTube": "YouTube",
  "WhatsApp": "WhatsApp",
  "book now": "Buchen",
  "FEAR IS JUST THE WIND BEFORE YOU FLY.": "Angst ist nur der Wind, bevor du fliegst.",
  "THE DUNE YOU DREAD TODAY WILL CARRY YOU TOMORROW.": "Die Düne, vor der du dich heute fürchtest, trägt dich morgen.",
  "WHEN YOU RIDE WITH THE STORM, LIMITS FADE AWAY.": "Wenn du mit dem Sturm reitest, verschwinden die Grenzen.",
  "EVERY GRAIN OF SAND KNOWS YOUR POTENTIAL.": "Jedes Sandkorn kennt dein Potenzial.",
  "SILENCE THE DOUBT — LET THE DESERT SPEAK.": "Bring das Zweifeln zum Schweigen – lass die Wüste sprechen.",
  "Sandstorming School. Ghardaïa.": "Sandstorming Schule. Ghardaïa.",
  "Catch the wind": "Fang den Wind",
  "Dunes Calling": "Die Dünen rufen",
  "Windy Freedom": "Freiheit im Wind",
  "Sandsturm Hero": "Sandsturmheld",
  "About us. Paragraph 1.": "Willkommen in der Sandstorming School – hier beginnt der echte Wüstenwahnsinn. Unser Spot in Ghardaïa ist kein Zufall: brutale Winde, perfekte Sandwellen. Der Gründer war einer der ersten im Game, und unsere Coaches haben die Sahara, Atacama & Co. schon gerockt.",
  "About us. Paragraph 2.": "Hier geht’s echt ab: Tricks, Wind, Reels und purer Vibe. Ob Anfänger oder Pro – du findest deinen Flow, deinen Style und deine Crew. Sandstorming ist Freiheit, und Ghardaïa ist dein Startpunkt.",
  "No doldrums or stagnation - sand dunes in a storm is your best adventure.": "Keine Flaute oder Stagnation - Sanddünen im Sturm ist Ihr bestes Abenteuer.",
  "Activities. Paragraph 1.": "Vergiss langweilige Fitnessstudios und graue Straßen – bei uns in der Sandstorming-Schule mitten in der Sahara geht’s richtig ab! Hier lernst du nicht nur zu fahren – du wirst eins mit dem Wind. Jeder Ride ist anders, jede Düne ist dein persönlicher Playground. Adrenalin, Freiheit und krasse Vibes sind garantiert!",
  "Activities. Paragraph 2.": "Willst du später sagen können: „Ich war einer der Ersten!“? Dann komm nach Ghardaïa – hier beginnt die Sandstorming-Revolution. Wir zeigen dir, wie du nicht einfach nur boardest, sondern die Natur für dich arbeiten lässt. Keine Ausreden mehr, kein Zuschauen – jetzt bist du der Held deiner Story!",
  "private lessons2": "Privat-unterricht",
  "group sessions2": "Gruppen-training",
  "gear rental2": "Ausrüstungs-verleih",
  "balance training2": "Gleich-gewichts-training",
  "dune tours2": "Dünen-Touren",
  "Join the team!": "Werde Teil des Teams!"
}
