{
  "hello": "Привет",
  "home": "Главная",
  "who we are": "Кто мы",
  "activities": "Мероприятия",
  "review": "Отзывы",
  "school location": "Гардая, Алжир",
  "private lessons": "Индивидуальные занятия",
  "group sessions": "Групповые тренировки",
  "gear rental": "Аренда оборудования",
  "balance training": "Тренировки баланса",
  "dune tours": "Тур по дюнам",
  "Facebook": "Facebook",
  "Instagram": "Instagram",
  "YouTube": "YouTube",
  "WhatsApp": "WhatsApp",
  "book now": "Заказать",
  "FEAR IS JUST THE WIND BEFORE YOU FLY.": "Страх — это всего лишь ветер перед взлётом.",
  "THE DUNE YOU DREAD TODAY WILL CARRY YOU TOMORROW.": "Дюна, которую ты боишься сегодня, понесёт тебя завтра.",
  "WHEN YOU RIDE WITH THE STORM, LIMITS FADE AWAY.": "Когда ты мчишься вместе с бурей, границы исчезают.",
  "EVERY GRAIN OF SAND KNOWS YOUR POTENTIAL.": "Каждая песчинка знает, на что ты способен.",
  "SILENCE THE DOUBT — LET THE DESERT SPEAK.": "Заглуши сомнения — пусть говорит пустыня.",
  "Sandstorming School. Ghardaïa.": "Sandstorming School. Гардая.",
  "Catch the wind": "Поймай ветер",
  "Dunes Calling": "Дюны зовут",
  "Windy Freedom": "Ветреная свобода",
  "Sandsturm Hero": "Сэндшторм герой",
  "About us. Paragraph 1.": "Добро пожаловать в Sandstorming School — место, где начинается настоящее пустынное безумие. Мы базируемся в Гардае не просто так: здесь самые бешеные ветра и идеальные песчаные волны. Основатель школы — один из пионеров сэндшторминга, а тренеры — профи, обкатавшие пустыни от Сахары до Атакамы.",
  "About us. Paragraph 2.": "Здесь всё по-настоящему: трюки, ветер, рилсы и драйв. Хоть ты новичок, хоть ветеран — найдёшь свой стиль, свою волну и свою банду. Sandstorming — это спорт свободы, и Гардая — твой старт.",
  "No doldrums or stagnation - sand dunes in a storm is your best adventure.": "Без штиля и застоя - песчаные дюны в шторм - ваше лучшее приключение.",
  "Activities. Paragraph 1.": "Забудь про скучные тренажёрки и однообразные пейзажи — добро пожаловать в школу Sandstorming в самом сердце Сахары! Здесь ты не просто учишься кататься — ты приручаешь стихию. Каждый спуск — новый, каждый дюнный \"гребень\" — шанс для крутого трюка. Адреналин, свобода и офигенные виды гарантированы!",
  "Activities. Paragraph 2.": "Ты можешь сказать: \"Я был(а) одним из первых!\" — ведь Sandstorming только набирает обороты, и именно здесь, в Гардае, начинается его история. Мы научим тебя не просто стоять на доске — мы покажем, как жить на грани ветра и песка. Хватит смотреть сторис других — твоя очередь творить легенду!",
  "private lessons2": "Индивидуальные занятия",
  "group sessions2": "Групповые тренировки",
  "gear rental2": "Аренда оборудования",
  "balance training2": "Тренировки баланса",
  "dune tours2": "Тур по дюнам"
}
